window.im_cjs = window.im_cjs || {};
window.im_cjs.t = [10];
for (var i = 0, len = 10; i < len; i++) {
	window.im_cjs.t[i] = [];
}

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[1][1] = "みんなで声を合わせて……";
window.im_cjs.t[1][2] = "せーのっ! ｱﾀｼたち､ﾌﾘﾙﾄﾞｽｸｴｱ!! ";
window.im_cjs.t[1][3] = "4人が贈る､夢のﾊﾟﾚｰﾄﾞへ､よう";
window.im_cjs.t[1][4] = "こそお越しくださいましたっ!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[2][1] = "閉園時間? そんなのﾅｲﾅｲ♪ｼﾞｪｯ";
window.im_cjs.t[2][2] = "ﾄｺｰｽﾀｰっぽいｱｯﾌﾟﾃﾝﾎﾟなﾅﾝﾊﾞｰ";
window.im_cjs.t[2][3] = "に､観覧車みたいなゆったり";
window.im_cjs.t[2][4] = "ﾊﾞﾗｰﾄﾞ! 全部の曲を楽しんで!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[3][1] = "えへへ♪ｱﾀｼ､今､ほんっとーに";
window.im_cjs.t[3][2] = "幸せっ!! 大好きな友だちと､ｷﾗ";
window.im_cjs.t[3][3] = "ｷﾗなｽﾃｰｼﾞでLIVEしてさ｡ﾌｧﾝの";
window.im_cjs.t[3][4] = "みんなも喜んでくれてるし!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[4][1] = "幸せを届けて､受け取って､どこ";
window.im_cjs.t[4][2] = "までも続いていくんだ! もう";
window.im_cjs.t[4][3] = "さ……楽しすぎて､この先も､";
window.im_cjs.t[4][4] = "ずーっと笑顔が止まらないよ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[5][1] = "忍ﾁｬﾝも､穂乃香ﾁｬﾝも､";
window.im_cjs.t[5][2] = "あずきﾁｬﾝも､みーんな笑顔だ♪";
window.im_cjs.t[5][3] = "なんたってﾌﾘｽｸは､";
window.im_cjs.t[5][4] = "強い絆で結ばれてるからねっ♪";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[6][1] = "きっとﾌﾟﾛﾃﾞｭｰｻｰｻﾝも､ｱﾀｼと";
window.im_cjs.t[6][2] = "同じ気持ちだよねっ! すごく";
window.im_cjs.t[6][3] = "ﾄﾞｷﾄﾞｷして､でもﾜｸﾜｸして……";
window.im_cjs.t[6][4] = "やっぱり､ｱｲﾄﾞﾙっていいなって!";

//                      "１２３４５６７８９０１２３４5"
window.im_cjs.t[7][1] = "ｱﾀｼたちﾌﾘﾙﾄﾞｽｸｴｱは､どんな星";
window.im_cjs.t[7][2] = "よりも明るく輝く､大きな四角";
window.im_cjs.t[7][3] = "形! みんなを､笑顔と元気と";
window.im_cjs.t[7][4] = "幸せで……";
window.im_cjs.t[7][5] = "包んであげるっ♪";

